// רכישת דירה למגורים היא אחת העסקאות הגדולות והחשובות ביותר שאדם עושה בחייו. הישראלי הממוצע יבצע רכישה כזו לפחות פעם אחת במהלך חייו. במאמר זה נסקור בהרחבה שלבים שונים ברכישת דירה ונציע טיפים מקצועיים שונים, לביצוע כל שלב.

// הקיפו עצמכם באנשי מקצוע: מתווכי דירות, שמאים ועורכי דין המתמחים בדיני מקרקעין - הםן יסייעו לכם לוודא שאתם עושים את העסקה הטובה ביותר עבורכם

// לפני הכל: חשיבות הייעוץ המקצועי
// מאחר שמדובר בעסקה מורכבת מאוד, עם סיכונים לא מועטים (למי שאינם מצויים בתחום) - העצה הראשונה והחשובה ביותר היא להקיף את עצמכם בבעלי מקצוע מנוסים, המכירים את התחום על בוריו. 

// אנשי מקצוע אלה - מתווכי דירות, שמאים ועורכי דין המתמחים בדיני מקרקעין - יסייעו לכם לוודא שאתם עושים את העסקה הטובה ביותר עבורכם, השומרת על האינטרסים שלכם ומקטינה סיכונים שונים.

// במהלך בדיקת הנכס, מומלץ לבדוק גם את סביבת הנכס. לא פעם, לאחר המעבר מתגלה לרוכש כי יש, למשל, גן ילדים רועש או בית ספר הומה מתחת לחלון הדירה
//-----------------------------------
// שלב ראשון: בדיקת הנכס
// השלב הראשון כולל איתור נכס מתאים ובדיקה ראשונית של הנכס וסביבתו, לפני חתימה על חוזה המכר. בשלב זה רצוי להגיע לדירה מספר פעמים, בימים שונים ובזמנים שונים במהלך היום. 

// בביקורים אלה יש לבדוק את הנכס עצמו - האם כל המערכות והתשתיות (מים, גז, חשמל, ומיזוג) - תקינות ופועלות "כמו שצריך"? האם ישנם פגמים נסתרים בדירה, כגון: בעיות בצנרת או בחשמל? האם יש רטיבות מהגג או מהקירות? 

// במהלך בדיקת הנכס, מומלץ לבדוק גם את סביבת הנכס. לא פעם, לאחר המעבר מתגלה לרוכש כי יש גן ילדים רועש או בית ספר הומה מתחת לחלון הדירה; או שיש אנטנה סלולרית הממוקמת יחסית קרוב לנכס. לעיתים, קשה לשם לב לכל הדברים בביקור חד פעמי בנכס.

// ההמלצה היא לא לערוך זיכרון דברים - אלא לגשת ישירות לעריכת חוזה מכר מפורט
//----------------------------------------------
// שלב שני: מה לא מומלץ לעשות?
// זהו. בשעה טובה, החלטתם שזו דירת חלומותיכם. הדירה מוצאת חן בעיניכם, בדקתם אותה ואת סביבתה היטב. אפילו המחיר סביר ביותר. 

// מה עושים עכשיו? לפני הכל - מה לא עושים. ההמלצה היא לא לערוך זיכרון דברים - אלא לגשת ישירות לעריכת חוזה מכר מפורט. 

// זיכרון דברים עלול לחייב אתכם לדברים שיתבררו בהמשך כבעלי עלויות גבוהות 

// מדוע להימנע מזיכרון דברים?
// זיכרון דברים עשוי אמנם להרגיע אתכם בטווח הקצר ולהבטיח (לכאורה!) שהמוכר לא ישנה את דעתו, עד לעריכת החוזה. יחד עם זאת, קיימים מספר דברים חיוניים ביותר - שיש לעשות לפני עריכת החוזה ותוך כדי עריכת החוזה - שיבטיחו שאינכם קונים "חתול בשק". 

// מדובר בהליך בדיקות מהיר. לכן, מומלץ ביותר להמתין לסיום ההליך המהיר של הבדיקות - ולא לחתום על זיכרון דברים, העלול לחייב אתכם לדברים שיתבררו בהמשך כבעלי עלויות גבוהות (ואף יסכנו את עצם העברת הבעלות).

// נסח טאבו משמש מעין תעודת זהות של הדירה - וניתן לברר באמצעותו מי הבעלים; האם יש על הדירה משכנתא, שלא שולמה עדיין
//--------------------------------------------
// שלב שלישי: בדיקת נסח טאבו
// בשלב הבא, מומלץ לשכור שירותי עורך דין מקצועי המתמחה בתחום המקרקעין. עורך הדין יסייע לכם לברר את מצב רישום הדירה ולבדוק האם המוכר אכן בעל זכויות מכירה והעברת בעלות על הדירה. 

// נסח טאבו משמש מעין תעודת זהות של הדירה - וניתן לברר באמצעותו מי הבעלים; האם יש על הדירה משכנתא, שלא שולמה עדיין; האם יש על הדירה עיקולים שונים או הערת אזהרה, לטובת הבנק או גורם אחר? פרטים אלה חשובים ביותר לתהליך הרכישה: עליכם לוודא כי במסגרת חוזה המכירה, לא יועברו אליכם חובות שונים שיש על הדירה.

// כדאי גם לשכור את שירותי חברת בדק, המבצעת בדיקות יסודיות של הדירה ושל המערכות השונות בדירה
//----------------------------------------
// שלב רביעי: הזמנת בדיקת שמאי
// בדיקת שמאי היא שלב חיוני, שיאפשר לכם להבין מה השווי האמיתי של הדירה בהווה ומהו השווי הפוטנציאלי העתידי של הדירה. בשלב זה, תוכלו גם לברר האם יש חריגות בניה בדירה, שתיאלצו להתמודד עם השלכותיהן? בנוסף, תוכלו לברר מהי תכנית בניין העיר של הדירה, העלולה להשפיע על מחירה, בשל זכויות שונות המוצמדות אליה גם בעתיד (כגון: חניה, מחסנים או כל זכות אחרת).

// בשלב זה, כדאי גם לשכור את שירותי חברת בדק, המבצעת בדיקות יסודיות של הדירה ושל המערכות השונות בדירה (גז, מים, חשמל, תריסים, חלונות ומבנה). אל תסתפקו בבדיקה העצמאית שעשיתם לבדכם בתחילת הדרך. הדברים אמורים בעיקר בקניית דירה יד שניה, אך מומלצים לעתים גם בקניית דירה מקבלן.

// אם אין לכם את הסכום המלא לרכישת הדירה ואתם זקוקים למשכנתא - פנו לבנק, בררו מראש את סכום המשכנתא אותה אתם יכולים לקבל מהבנק; והקפידו לקבל את כל האישורים הנדרשים לכך

// מהם הדברים עליהם יש לתת את הדעת ברכישת דירה למגורים, באמצעות משכנתא?
// אם אין לכם את הסכום המלא לרכישת הדירה ואתם זקוקים למשכנתא - פנו לבנק, בררו מראש את סכום המשכנתא אותה אתם יכולים לקבל מהבנק; והקפידו לקבל את כל האישורים הנדרשים לכך. זאת, כדי למנוע מצב לא נעים - דחייה על ידי הבנק, לאחר החתימה על הסכם המכר (במצב זה, לא תוכלו לעמוד בלוח התשלומים אליו התחייבתם).

// הסכם המכר כולל סעיפים שונים, במגוון תחומים: סכום העסקה, תשלומים, תאריך מסירת החזקה וסיכום על מסמכים נוספים
//------------------------------------------------------
// שלב חמישי: עריכת הסכם המכר וחתימה על ההסכם
// המשא ומתן לגבי הסכם המכר ייעשה באמצעות עורך הדין שלכם. הסכם המכר כולל סעיפים שונים, במגוון תחומים: סכום העסקה, תשלומים, תאריך מסירת החזקה וסיכום על מסמכים נוספים (כגון: שטרי מכר וייפוי כוח, שיוחזקו בידי עורך הדין של המוכר עד לתשלום מלוא התמורה). כאשר החוזה מוכן והצדדים חותמים עליו - ההסכם יוצא לפועל.

// לאחר החתימה על הסכם המכר - עורכי הדין שלכם ושל המוכר ידווחו על העסקה לרשויות המס, תוך שלושים ימים ממועד החתימה, לצורך תשלום מס רכישה ומס שבח 
//-------------------------------------
// שלב שישי: התשלום הראשוני
// בשלב זה, תעבירו למוכר תשלום ראשוני בעד הרכישה. תשלום זה יוחזק בידי עורך הדין שלכם בנאמנות - עד רישום הערת אזהרה בטאבו לטובתכם, שתבטיח את העברת הבעלות ותגן עליכם מפני עיקולים, שעבודים או עסקה סותרת (ניסיון למכירה כפולה של הנכס) בעתיד. הדבר אמור להתבצע תוך ימים ספורים. רק לאחר מכן, יועברו התשלומים השונים לידי המוכר או עורך דינו. 

// בתוך כך, לאחר החתימה על הסכם המכר - עורכי הדין שלכם ושל המוכר ידווחו על העסקה לרשויות המס, תוך שלושים ימים ממועד החתימה, לצורך תשלום מס רכישה ומס שבח (אם חלים על הנכס). 

// האחריות לתשלום המסים השונים נקבעת לפני החתימה על החוזה, באחד מסעיפי החוזה; ניתן לבדוק מראש את אומדן סכום המס באמצעות מחשבוני מס רכישה ומס שבח (ניתן למצוא מחשבוני מיסוי באינטרנט).

// לאחר העברת החזקה, עורך הדין שלכם ירשום את הנכס על שמכם בטאבו
//---------------------------------------------
// שלב שביעי ואחרון: העברת החזקה בדירה
// השלב האחרון ברכישת דירה למגורים הוא העברת החזקה בדירה אליכם (הקונים) - כנגד העברת התשלום האחרון. זו תהיה הפעם האחרונה שתיפגשו עם המוכר, מכח ביצוע החוזה. במעמד זה, גם יימסרו לכם כל המסמכים הדרושים - לשם העברת הזכויות בדירה על שמכם ברשויות השונות.

// במעמד זה, יחד עם המוכר, תצרו קשר עם חברות הגז, החשמל והמים - לצורך העברת המנוי על שמכם. בפרוטוקול המסירה, יירשמו קריאות המונים, יימסרו מפתחות הדירה ומפתחות הבניין, שלט רחוק לשער החנייה (וכל מה שהוסכם עליו מראש).

// לבסוף, לאחר העברת החזקה, עורך הדין שלכם ירשום את הנכס על שמכם בטאבו. כך, בשעה טובה, העסקה תגיע לסיומה.

//---------------------------------------
// חתימה על חוזה לרכישת דירה
// לסיכום: רכישת דירה היא אמנם עסקה נפוצה - אך טומנת בחובה סיכונים רבים, אותם ניתן להמעיט, באמצעות ליווי מקצועי יסודי. בהצלחה!
//---------------------------------------------
// * משרד עו"ד שחר ברוט - עורך דין ומגשר.


const Infomation=()=>{

return<>
{/* <h1 className="title-steps-information">שלבים בקניית/השכרת נכס</h1> */}
<p className="txt-steps-information">רכישת דירה למגורים היא אחת העסקאות הגדולות והחשובות ביותר שאדם עושה בחייו. הישראלי הממוצע יבצע רכישה כזו לפחות פעם אחת במהלך חייו. במאמר זה נסקור בהרחבה שלבים שונים ברכישת דירה ונציע טיפים מקצועיים שונים, לביצוע כל שלב.

הקיפו עצמכם באנשי מקצוע: מתווכי דירות, שמאים ועורכי דין המתמחים בדיני מקרקעין - הםן יסייעו לכם לוודא שאתם עושים את העסקה הטובה ביותר עבורכם
</p>
<h2 className="title-steps-information">לפני הכל: חשיבות הייעוץ המקצועי</h2>
<p className="txt-steps-information">
מאחר שמדובר בעסקה מורכבת מאוד, עם סיכונים לא מועטים (למי שאינם מצויים בתחום) - העצה הראשונה והחשובה ביותר היא להקיף את עצמכם בבעלי מקצוע מנוסים, המכירים את התחום על בוריו. 

אנשי מקצוע אלה - מתווכי דירות, שמאים ועורכי דין המתמחים בדיני מקרקעין - יסייעו לכם לוודא שאתם עושים את העסקה הטובה ביותר עבורכם, השומרת על האינטרסים שלכם ומקטינה סיכונים שונים.

במהלך בדיקת הנכס, מומלץ לבדוק גם את סביבת הנכס. לא פעם, לאחר המעבר מתגלה לרוכש כי יש, למשל, גן ילדים רועש או בית ספר הומה מתחת לחלון הדירה
</p>
<img className="img-information" src="image/מגניבות לעיצוב/write.jpg"/>
<h2 className="title-steps-information">שלב ראשון: בדיקת הנכס</h2>
<p className="txt-steps-information">השלב הראשון כולל איתור נכס מתאים ובדיקה ראשונית של הנכס וסביבתו, לפני חתימה על חוזה המכר. בשלב זה רצוי להגיע לדירה מספר פעמים, בימים שונים ובזמנים שונים במהלך היום. 
השלב הראשון כולל איתור נכס מתאים ובדיקה ראשונית של הנכס וסביבתו, לפני חתימה על חוזה המכר. בשלב זה רצוי להגיע לדירה מספר פעמים, בימים שונים ובזמנים שונים במהלך היום. 

בביקורים אלה יש לבדוק את הנכס עצמו - האם כל המערכות והתשתיות (מים, גז, חשמל, ומיזוג) - תקינות ופועלות "כמו שצריך"? האם ישנם פגמים נסתרים בדירה, כגון: בעיות בצנרת או בחשמל? האם יש רטיבות מהגג או מהקירות? 

במהלך בדיקת הנכס, מומלץ לבדוק גם את סביבת הנכס. לא פעם, לאחר המעבר מתגלה לרוכש כי יש גן ילדים רועש או בית ספר הומה מתחת לחלון הדירה; או שיש אנטנה סלולרית הממוקמת יחסית קרוב לנכס. לעיתים, קשה לשם לב לכל הדברים בביקור חד פעמי בנכס.

ההמלצה היא לא לערוך זיכרון דברים - אלא לגשת ישירות לעריכת חוזה מכר מפורט
</p>
{/* <img className="img-information" src="image/מגניבות לעיצוב/searchprop.jpg"/> */}

<h2 className="title-steps-information">שלב שני: מה לא מומלץ לעשות</h2>
<p className="txt-steps-information">
זהו. בשעה טובה, החלטתם שזו דירת חלומותיכם. הדירה מוצאת חן בעיניכם, בדקתם אותה ואת סביבתה היטב. אפילו המחיר סביר ביותר. 

מה עושים עכשיו? לפני הכל - מה לא עושים. ההמלצה היא לא לערוך זיכרון דברים - אלא לגשת ישירות לעריכת חוזה מכר מפורט. 

זיכרון דברים עלול לחייב אתכם לדברים שיתבררו בהמשך כבעלי עלויות גבוהות 

מדוע להימנע מזיכרון דברים?
זיכרון דברים עשוי אמנם להרגיע אתכם בטווח הקצר ולהבטיח (לכאורה!) שהמוכר לא ישנה את דעתו, עד לעריכת החוזה. יחד עם זאת, קיימים מספר דברים חיוניים ביותר - שיש לעשות לפני עריכת החוזה ותוך כדי עריכת החוזה - שיבטיחו שאינכם קונים "חתול בשק". 

מדובר בהליך בדיקות מהיר. לכן, מומלץ ביותר להמתין לסיום ההליך המהיר של הבדיקות - ולא לחתום על זיכרון דברים, העלול לחייב אתכם לדברים שיתבררו בהמשך כבעלי עלויות גבוהות (ואף יסכנו את עצם העברת הבעלות).

נסח טאבו משמש מעין תעודת זהות של הדירה - וניתן לברר באמצעותו מי הבעלים; האם יש על הדירה משכנתא, שלא שולמה עדיין

</p>
<h2 className="title-steps-information">שלב שלישי: בדיקת נסח טאבו</h2>
<p className="txt-steps-information">בשלב הבא, מומלץ לשכור שירותי עורך דין מקצועי המתמחה בתחום המקרקעין. עורך הדין יסייע לכם לברר את מצב רישום הדירה ולבדוק האם המוכר אכן בעל זכויות מכירה והעברת בעלות על הדירה. 

נסח טאבו משמש מעין תעודת זהות של הדירה - וניתן לברר באמצעותו מי הבעלים; האם יש על הדירה משכנתא, שלא שולמה עדיין; האם יש על הדירה עיקולים שונים או הערת אזהרה, לטובת הבנק או גורם אחר? פרטים אלה חשובים ביותר לתהליך הרכישה: עליכם לוודא כי במסגרת חוזה המכירה, לא יועברו אליכם חובות שונים שיש על הדירה.

כדאי גם לשכור את שירותי חברת בדק, המבצעת בדיקות יסודיות של הדירה ושל המערכות השונות בדירה</p>

<h2 className="title-steps-information">שלב רביעי: הזמנת בדיקת שמאי</h2>
<p className="txt-steps-information">בדיקת שמאי היא שלב חיוני, שיאפשר לכם להבין מה השווי האמיתי של הדירה בהווה ומהו השווי הפוטנציאלי העתידי של הדירה. בשלב זה, תוכלו גם לברר האם יש חריגות בניה בדירה, שתיאלצו להתמודד עם השלכותיהן? בנוסף, תוכלו לברר מהי תכנית בניין העיר של הדירה, העלולה להשפיע על מחירה, בשל זכויות שונות המוצמדות אליה גם בעתיד (כגון: חניה, מחסנים או כל זכות אחרת).

בשלב זה, כדאי גם לשכור את שירותי חברת בדק, המבצעת בדיקות יסודיות של הדירה ושל המערכות השונות בדירה (גז, מים, חשמל, תריסים, חלונות ומבנה). אל תסתפקו בבדיקה העצמאית שעשיתם לבדכם בתחילת הדרך. הדברים אמורים בעיקר בקניית דירה יד שניה, אך מומלצים לעתים גם בקניית דירה מקבלן.

אם אין לכם את הסכום המלא לרכישת הדירה ואתם זקוקים למשכנתא - פנו לבנק, בררו מראש את סכום המשכנתא אותה אתם יכולים לקבל מהבנק; והקפידו לקבל את כל האישורים הנדרשים לכך

מהם הדברים עליהם יש לתת את הדעת ברכישת דירה למגורים, באמצעות משכנתא?
אם אין לכם את הסכום המלא לרכישת הדירה ואתם זקוקים למשכנתא - פנו לבנק, בררו מראש את סכום המשכנתא אותה אתם יכולים לקבל מהבנק; והקפידו לקבל את כל האישורים הנדרשים לכך. זאת, כדי למנוע מצב לא נעים - דחייה על ידי הבנק, לאחר החתימה על הסכם המכר (במצב זה, לא תוכלו לעמוד בלוח התשלומים אליו התחייבתם).

הסכם המכר כולל סעיפים שונים, במגוון תחומים: סכום העסקה, תשלומים, תאריך מסירת החזקה וסיכום על מסמכים נוספים</p>
<h2 className="title-steps-information">שלב חמישי: עריכת הסכם המכר וחתימה על ההסכם</h2>
<p className="txt-steps-information">
המשא ומתן לגבי הסכם המכר ייעשה באמצעות עורך הדין שלכם. הסכם המכר כולל סעיפים שונים, במגוון תחומים: סכום העסקה, תשלומים, תאריך מסירת החזקה וסיכום על מסמכים נוספים (כגון: שטרי מכר וייפוי כוח, שיוחזקו בידי עורך הדין של המוכר עד לתשלום מלוא התמורה). כאשר החוזה מוכן והצדדים חותמים עליו - ההסכם יוצא לפועל.

לאחר החתימה על הסכם המכר - עורכי הדין שלכם ושל המוכר ידווחו על העסקה לרשויות המס, תוך שלושים ימים ממועד החתימה, לצורך תשלום מס רכישה ומס שבח </p>
<h2 className="title-steps-information">שלב שישי: התשלום הראשוני</h2>
<p className="txt-steps-information">בשלב זה, תעבירו למוכר תשלום ראשוני בעד הרכישה. תשלום זה יוחזק בידי עורך הדין שלכם בנאמנות - עד רישום הערת אזהרה בטאבו לטובתכם, שתבטיח את העברת הבעלות ותגן עליכם מפני עיקולים, שעבודים או עסקה סותרת (ניסיון למכירה כפולה של הנכס) בעתיד. הדבר אמור להתבצע תוך ימים ספורים. רק לאחר מכן, יועברו התשלומים השונים לידי המוכר או עורך דינו. 

בתוך כך, לאחר החתימה על הסכם המכר - עורכי הדין שלכם ושל המוכר ידווחו על העסקה לרשויות המס, תוך שלושים ימים ממועד החתימה, לצורך תשלום מס רכישה ומס שבח (אם חלים על הנכס). 

האחריות לתשלום המסים השונים נקבעת לפני החתימה על החוזה, באחד מסעיפי החוזה; ניתן לבדוק מראש את אומדן סכום המס באמצעות מחשבוני מס רכישה ומס שבח (ניתן למצוא מחשבוני מיסוי באינטרנט).

לאחר העברת החזקה, עורך הדין שלכם ירשום את הנכס על שמכם בטאבו</p>
<h2 className="title-steps-information">שלב שביעי ואחרון: העברת החזקה בדירה</h2>
<img className="img-information" src="image/מגניבות לעיצוב/key.jpg"/>
<p className="txt-steps-information">השלב האחרון ברכישת דירה למגורים הוא העברת החזקה בדירה אליכם (הקונים) - כנגד העברת התשלום האחרון. זו תהיה הפעם האחרונה שתיפגשו עם המוכר, מכח ביצוע החוזה. במעמד זה, גם יימסרו לכם כל המסמכים הדרושים - לשם העברת הזכויות בדירה על שמכם ברשויות השונות.

במעמד זה, יחד עם המוכר, תצרו קשר עם חברות הגז, החשמל והמים - לצורך העברת המנוי על שמכם. בפרוטוקול המסירה, יירשמו קריאות המונים, יימסרו מפתחות הדירה ומפתחות הבניין, שלט רחוק לשער החנייה (וכל מה שהוסכם עליו מראש).

לבסוף, לאחר העברת החזקה, עורך הדין שלכם ירשום את הנכס על שמכם בטאבו. כך, בשעה טובה, העסקה תגיע לסיומה.
</p>
{/* blank- פותח קישור בכרטיסייה חדשה  rel-מגן מפני פגיעות*/}
<a href="https://www.din.co.il/SearchLawyer.asp?it=31&cid=3113&scid=284" target="_blank" rel="noreferrer" className="a1-information">רשימת משרדי עורכי דין לעריכת חוזה מקרקעין נדל"ן</a>

<h3 className="txt-steps-information">
לסיכום: רכישת דירה היא אמנם עסקה נפוצה - אך טומנת בחובה סיכונים רבים, אותם ניתן להמעיט, באמצעות ליווי מקצועי יסודי</h3>
<h3 className="txt-steps-information">!בהצלחה</h3>
<h1>:אולי יעניין אותך גם</h1>
<ul>
    <a href="https://www.trigoltd.com/6-%D7%98%D7%99%D7%A4%D7%99%D7%9D-%D7%9C%D7%94%D7%A9%D7%A7%D7%A2%D7%95%D7%AA-%D7%A0%D7%93%D7%9C%D7%9F-%D7%A0%D7%9B%D7%95%D7%A0%D7%95%D7%AA/?source=google_search-656953582690&&utm_medium=cpc&&utm_content=149440283660&utm_term=&gclid=CjwKCAjwrranBhAEEiwAzbhNtQwIEHBIv7kwsA4xZSKZW0VeyJVxqdfUFUdnYqsHOXpQD9CtCAyvsRoCdN0QAvD_BwE" target="_blank" rel="noreferrer" className="a2-information">טיפים להשקעות נדל"ן </a><br/>
    <a href="https://www.nadlancenter.co.il/article/3655" target="_blank" rel="noreferrer" className="a2-information">מס נדל"ן</a><br/>
    <a href="https://www.nadlancenter.co.il/article/6486" target="_blank" rel="noreferrer" className="a2-information">הסכם מכר</a>
</ul>



{/* <img className="img-information" src="image/מגניבות לעיצוב/finish.png"/> */}
{/* <img src=""/> */}
</>
}
export default Infomation;




// מתכוננים לרכוש דירה? בשעה טובה! במאמר הבא אציג בפניכם את העקרונות החשובים בתהליך רכישת הנכס.

// אציין כי, מעבר על כל אחד מן העקרונות הבאים יחסוך מכם המון זמן, כסף וכאבי ראש.

// מיקום:

// חייבים להיות החלטיים! אין מקום להתפזרות! בוחרים עיר ספציפית בה נרצה לגור ומתמקדים בשכונה בה אנו שואפים למצוא דירה שתענה על כלל צרכינו.

// מימון:

// הון עצמי – בדיקת ההון העצמי המקסימלי אותו נוכל לגייס לטובת רכישת נכס תוך הפחתת עלויות נלוות כגון:

// עו"ד, מתווך, שמאי, מס רכישה, שיפוץ, משכנתא (יועץ, פתיחת תיק וכו').

// שימו לב! לא ניתן לממן את העלויות הנלוות ע"י המשכנתא! עלויות אלו ימומנו אך ורק מתוך ההון העצמי שצברתם!

// אישור עקרוני למשכנתא- אם בכוונתכם ליטול משכנתא מומלץ לקבל אישור עקרוני מבנק למשכנתאות ע"מ שתוכלו

// לדעת מראש מהו התקציב שיעמוד לרשותכם ברכישת הדירה, מהו אחוז המימון משווי הדירה אותו יאשר הבנק ומהו ההחזר החודשי הצפוי.

// חיפוש דירה לרכישה:

// יש בידינו התקציב המקסימלי לרכישת הנכס ועכשיו מתחיל החלק המאתגר- חיפוש ואיתור  הנכס המיוחל.

// ניתן לראות נכסים דרך מודעות פרטיות, מכרים ורצוי דרך מתווך המתמקצע באותו אזור ספיציפי ובקיא בשווי הנכסים.

// נבקר בנכס מספר פעמים באור יום וגם בחושך, כמו כן ניגש לשכנים בבניין ע"מ לשמוע מהם חוות דעת אובייקטיבית – קיים קשר ישיר בין רמת השכנים  לבין רמת התחזוקה של הבניין!

// יש לבקר בחניות הבניין, במחסנים, בלובי, בחדרי המדרגות ולהתרשם מהחזות החיצונית של הבניין.

// משא ומתן :

// סגירת מחיר העסקה הטוב ביותר עבורכם, תנאי תשלום, מועד פינוי, ריהוט וציוד שנשאר בדירה, אופציית שכירות במקרה הצורך. יש לכתוב את הדברים ולהכין העתק לשני הצדדים.

// בדיקות מקדימות:

// עו"ד – פנו לעורך הדין שלכם ע"מ שיבדוק את המצב המשפטי בנכס ויחל מו"מ עם עוה"ד של המוכר לגיבוש הסכם מכר בין הצדדים.

// שמאי מקרקעין – לאחר חתימת חוזה המכר הבנק יציג בפניכם רשימת שמאים מצומצמת, ממנה תבחרו שמאי אחד ובסכום מסובסד תתבצע בדיקת שווי הנכס. שימו לב!  אם בחרתם מתווך מקצועי, הוא ידע בדיוק מה שווי הנכס!

// חתימת הסכם מכר:

// הדירה מצאה חן בעיניכם? הבדיקות המקדמיות עברו חלק? נחתור לחתימה על ההסכם בהקדם האפשרי.

// עו"ד טוב ידע לקדם את העסקה ולנהל מו"מ משפטי כך שתקבלו הסכם בתנאים שייטיבו עמכם.

// לקיחת משכנתא:

// חתמנו על הסכם המכר, מה עכשיו?

// יש לעשות סקר ריביות בין מספר בנקים ע"מ לקבל את תמהיל המשכנתא הטוב והמתאים ביותר בשבילכם!

// המלצה חמה – לא חוסכים ביועץ משכנתאות! לפניכם ההלוואה הגדולה בחייכם, יועץ טוב יחסוך לכם אלפי שקלים!

// רישום הערה:

// לאחר החתימה על הסכם המכר ירשום עורך הדין של הקונה הערת אזהרה בלשכת רישום המקרקעין. מומלץ לרשום את הערות האזהרה במהירות האפשרית שכן תכליתה להגן על הקונה.

// עוברים דירה :

// נוודא קבלת מפתח במועד שנחתם בהסכם, נארוז, נמצא חברת הובלות ואפשר להגיד בשעה טובה ומוצלחת!

// בכל שאלה או משאלה, תוכלו לפנות אלי ואשמח ללוות אתכם בתהליך המשמעותי בחייכם!

// אולי יעניין אותך גם
// *עסקאות נדל"ן בזמן הקורונה
// *איך למכור דירה בזמן שהיא מושכרת
// *רענון דירה לפני מכירה